Repository: Stv-X/VirtualLocation
Catalog: Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %@ Version
zh_hans: %@ 版本

source: Add Pin Here
zh_hans: 标记此处

source: Add to Favorites
zh_hans: 添加到个人收藏

source: Advanced Options
zh_hans: 高级选项

source: Cancel
zh_hans: 取消

source: Connection
zh_hans: 连接

source: Delete
zh_hans: 删除

source: Device
zh_hans: 设备

source: Done
zh_hans: 完成

source: Favorites
zh_hans: 个人收藏

source: History
zh_hans: 历史记录

source: Inspector
zh_hans: 检查器

source: iPad (3rd generation)
zh_hans: iPad (第 3 代)

source: iPad (4th generation)
zh_hans: iPad (第 4 代)

source: iPad (5th generation)
zh_hans: iPad (第 5 代)

source: iPad (6th generation)
zh_hans: iPad (第 6 代)

source: iPad (7th generation)
zh_hans: iPad (第 7 代)

source: iPad (8th generation)
zh_hans: iPad (第 8 代)

source: iPad (9th generation)
zh_hans: iPad (第 9 代)

source: iPad (10th generation)
zh_hans: iPad (第 10 代)

source: iPad Air (3rd generation)
zh_hans: iPad Air (第 3 代)

source: iPad Air (4th generation)
zh_hans: iPad Air (第 4 代)

source: iPad Air (5th generation)
zh_hans: iPad Air (第 5 代)

source: iPad Air 11-inch (M2)
zh_hans: iPad Air 11 英寸 (M2)

source: iPad Air 11-inch (M3)
zh_hans: iPad Air 11 英寸 (M3)

source: iPad Air 13-inch (M2)
zh_hans: iPad Air 13 英寸 (M2)

source: iPad Air 13-inch (M3)
zh_hans: iPad Air 13 英寸 (M3)

source: iPad mini (5th generation)
zh_hans: iPad mini (第 5 代)

source: iPad mini (6th generation)
zh_hans: iPad mini (第 6 代)

source: iPad Pro (9.7-inch)
zh_hans: iPad Pro (9.7 英寸)

source: iPad Pro (10.5-inch)
zh_hans: iPad Pro (10.5 英寸)

source: iPad Pro (12.9-inch)
zh_hans: iPad Pro (12.9 英寸)

source: iPad Pro 11-inch
zh_hans: iPad Pro 11 英寸

source: iPad Pro 11-inch (2nd generation)
zh_hans: iPad Pro 11 英寸 (第 2 代)

source: iPad Pro 11-inch (3rd generation)
zh_hans: iPad Pro 11 英寸 (第 3 代)

source: iPad Pro 11-inch (4th generation)
zh_hans: iPad Pro 11 英寸 (第 4 代)

source: iPad Pro 11-inch (M4)
zh_hans: iPad Pro 11 英寸 (M4)

source: iPad Pro 11-inch (M5)
zh_hans: iPad Pro 11 英寸 (M5)

source: iPad Pro 12.9-inch (2nd generation)
zh_hans: iPad Pro 12.9 英寸 (第 2 代)

source: iPad Pro 12.9-inch (3rd generation)
zh_hans: iPad Pro 12.9 英寸 (第 3 代)

source: iPad Pro 12.9-inch (4th generation)
zh_hans: iPad Pro 12.9 英寸 (第 4 代)

source: iPad Pro 12.9-inch (5th generation)
zh_hans: iPad Pro 12.9 英寸 (第 5 代)

source: iPad Pro 12.9-inch (6th generation)
zh_hans: iPad Pro 12.9 英寸 (第 6 代)

source: iPad Pro 13-inch (M4)
zh_hans: iPad Pro 13 英寸 (M4)

source: iPad Pro 13-inch (M5)
zh_hans: iPad Pro 13 英寸 (M5)

source: iPhone SE (2nd generation)
zh_hans: iPhone SE (第 2 代)

source: iPhone SE (3rd generation)
zh_hans: iPhone SE (第 3 代)

source: Latitude
zh_hans: 纬度

source: Longitude
zh_hans: 经度

source: Manual Coordinate
zh_hans: 手动搜索坐标

source: Model
zh_hans: 型号

source: Network
zh_hans: 网络

source: Refresh
zh_hans: 刷新

source: Remove from Favorites
zh_hans: 从个人收藏中移除

source: Rename
zh_hans: 重新命名

source: Search places
zh_hans: 搜索地点

source: Select Device
zh_hans: 选择设备

source: Send to Device
zh_hans: 发送到设备

source: Set Location
zh_hans: 设置位置

source: Start Service
zh_hans: 启动服务

source: Status: %@
zh_hans: 状态: %@

source: Stop Service
zh_hans: 停止服务

source: Tunnel connection failed
zh_hans: 隧道连接失败

source: Tunnel Status
zh_hans: 隧道状态

source: Unknown
zh_hans: 未知

source: USB Only
zh_hans: 仅限 USB
